/*****************************************************************************
 * 프로그램명  : LoginConstKey.java
 * 설     명  : 로그인 상수정의 클래스
 * 참고  사항  : 없음
 *****************************************************************************
 * Date       Author  Version Description
 * ---------- ------- ------- -----------------------------------------------
 * 2018.11.11  LYS    1.0     초기작성
 *****************************************************************************/
package com.eaction.framework.business.logic.main.constant;

/**
 * 메인화면 상수 정의
 * @author  eaction
 * @version 1.0
 */

public class MainConstKey {


}
