/*****************************************************************************
 * 프로그램명  : LanguageConstUrl.java
 * 설     명  : 언어 URL관련 상수정의 클래스
 * 참고  사항  : 없음
 *****************************************************************************
 * Date       Author  Version Description
 * ---------- ------- ------- -----------------------------------------------
 * 2021.07.02  정세연    1.0     초기작성
 *****************************************************************************/
package com.eaction.framework.business.common.lang.constant;

/**
 * 언어 URL관련 상수정의
 * @author  eaction
 * @version 1.0
 */

public class LanguageConstUrl {

}