/*****************************************************************************
 * 프로그램명  : LanguageConstKey.java
 * 설     명  : 언어 관리 상수정의 클래스
 * 참고  사항  : 없음
 *****************************************************************************
 * Date       Author  Version Description
 * ---------- ------- ------- -----------------------------------------------
 * 2021.07.02  정세연    1.0     초기작성
 *****************************************************************************/
package com.eaction.framework.business.common.lang.constant;

/**
 * 언어 관리 상수 정의
 * @author  education
 * @version 1.0
 */

public class LanguageConstKey {
	
}